"Data Fork" = "Ветвь Данных";
"File:" = "Файл:";
"Hex View" = "Просмотр шестнадцатиричного кода";
"Range:" = "Диапазон:";
"Resource Fork" = "Ветвь Ресурсов";
"Size:" = "Размер:";
"View as Hex" = "Просмотр в шестнадцатиричном коде";
"to" = "в";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
